export const DND_ITMES = [
  {
    id: 1,
    title: "item 1 - 목표 1",
    period: "2023.12.01-2024.12.01",
    description:
      "목표에 대한 다짐은 이곳입니다 저는 꼭 지켜서 알찬 하루는 보낼 것이빈다",
  },
  {
    id: 2,
    title: "item 2 - 목표 2",
    period: "2023.12.01-2024.12.01",
    description:
      "목표에 대한 다짐은 이곳입니다 저는 꼭 지켜서 알찬 하루는 보낼 것이빈다",
  },
  {
    id: 3,
    title: "item 3 - 목표 3",
    period: "2023.12.01-2024.12.01",
    description:
      "목표에 대한 다짐은 이곳입니다 저는 꼭 지켜서 알찬 하루는 보낼 것이빈다",
  },
  {
    id: 4,
    title: "item 4 - 목표 4",
    period: "2023.12.01-2024.12.01",
    description:
      "목표에 대한 다짐은 이곳입니다 저는 꼭 지켜서 알찬 하루는 보낼 것이빈다",
  },
  {
    id: 5,
    title: "item 5 - 목표 5",
    period: "2023.12.01-2024.12.01",
    description:
      "목표에 대한 다짐은 이곳입니다 저는 꼭 지켜서 알찬 하루는 보낼 것이빈다",
  },
];
